[
  "obsidian-git",
  "obsidian-latex",
  "highlightr-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-enhancing-mindmap",
  "mermaid-helper",
  "mermaid-tools",
  "buttons",
  "templater-obsidian",
  "obsidian-tikzjax",
  "quick-latex",
  "mathlinks",
  "dataview"
]